{
  "header": {
    "welcome-to": "WELCOME TO",
    "home-link": "HOME",
    "services-link": "SERVICES",
    "teach-link": "TEACH WITH US",
    "contact-link": "CONTACT"
  },

  "body": {
    "free-class-image": "/static/img-learn-tutors/26-en.png",

    "about-us-title": "ABOUT US",
    "about-us-p1": "At Learn Tutors, we are here to help you master languages in a unique and focused way. We started in Colombia in 2022 to revolutionize education, offering fair job opportunities to our teachers and creating professional learning spaces for our students.",
    "about-us-p2": "We want you to learn authentically, with experts guiding you and innovative tools to help you improve. Our mission is to create a space where you feel valued and supported on your language journey.",
    "about-us-p3": "BECAUSE LEARNING HAS NEVER BEEN THIS EASY!",
    "methodology-title": "METHODOLOGY",
    "methodology-line1": "100% PERSONALIZED ONLINE CLASSES",
    "methodology-line2": "INDIVIDUAL CLASSROOMS",
    "methodology-line3": "ADAPTABLE SCHEDULES",
    "methodology-line4": "APPLY THE LANGUAGE IN REAL CONTEXTS",
    "methodology-line5": "CONSTANT PRACTICE WITH YOUR TEACHER",
    "methodology-line6": "USE YOUR HOBBIES TO LEARN",
    "level-test-title": "LEVEL TEST",
    "level-test-line1": "IDENTIFY AREAS TO IMPROVE",
    "level-test-line2": "AGREE ON INITIAL GOALS",
    "level-test-line3": "RESOLVE DOUBTS AND CONCERNS",
    "level-test-line4": "PERSONALIZE THE CLASSES",
    "level-test-line5": "CONSTANT PRACTICE WITH YOUR TEACHER",
    "level-test-line6": "CREATE A STUDENT PROFILE",

    "card-title-1": "PRIVATE",
    "card-text-1": "Access our personalized classes and learn at your own pace, with packages tailored to your needs and budget.",
    "card-footer-1": "READ MORE",
    "card-title-2": "BUSINESSES",
    "card-text-2": "We design packages tailored to your company's needs to train your work teams in corporate communication.",
    "card-footer-2": "READ MORE",
    "card-title-3": "TRANSLATIONS",
    "card-text-3": "We help you translate any text you need, whether for personal or corporate use.",
    "card-footer-3": "READ MORE",
    "card-title-4": "EXAMS",
    "card-text-4": "Do you need certification? We prepare you for the international exam you need. IELTS, TOEFL, ETC",
    "card-footer-4": "READ MORE",
    "custom-classes-title": "CUSTOMIZED CLASSES",
    "custom-classes-text": "All classes are 1-ON-1, online, and last 50 minutes. In each class, you will be provided with materials, with practice activities for home, and your progress and topics to reinforce will be tracked according to your specific goals and needs.",
    "custom-classes-lang1": "SPANISH",
    "custom-classes-lang2": "ENGLISH",
    "custom-classes-lang3": "PORTUGUESE",
    "business-packages-title": "BUSINESS PACKAGES",
    "business-packages-text": "We know that communication can be a crucial factor in positioning your company in local and international markets. At Learn Tutors, we want to listen to you and help you create the ideal plan for your team members to maintain excellent relationships with clients, suppliers, and colleagues worldwide.",
    "business-packages-line1": "BUILD GOOD RELATIONSHIPS",
    "business-packages-line2": "SELL MORE IN INTERNATIONAL MARKETS",
    "business-packages-line3": "EXPAND YOUR BUSINESS",
    "translations-title": "TRANSLATIONS",
    "translations-text1": "Our team of translators is waiting for your request. We can translate everything you need, and the price will depend directly on the number of words you need us to work on for your project.",
    "translations-text2": "All the information you provide will be translated as soon as possible. The time it takes will depend directly on the size of the project.",
    "translations-text3": "Ask about our discount prices according to the number of words. The more words the document has, the greater the discount.",
    "exam-prep-title": "INTERNATIONAL EXAM PREPARATION",
    "exam-prep-text": "We have a team of experts in preparing for international exams. We know that international certification is a key factor in people's personal and professional growth, so when you feel ready, you can trust us with your training for the exam you need to take.",
    "exam-prep-line1": "TRAINING SIMULATIONS",
    "exam-prep-line2": "CUSTOMIZED PACKAGES",
    "exam-prep-line3": "DEVELOPMENT TIPS",

    "teach-with-us": "TEACH WITH US",
    "teach-with-us-description": "A fundamental part of our mission is to provide fair job opportunities to professionals trained in teaching languages as a second language (English, Spanish, Portuguese, French, etc.). Discover a new way of teaching and enjoy the benefits of working as a teacher for Learn Tutors.",
    "we-want-to-know-you": "WE WANT TO KNOW YOU",
    "click-here": "CLICK HERE",
    "enter-your-details": "ENTER YOUR DETAILS",
    "send": "Send",
    "name_lastname_placeholder": "Name and surname",
    "email_placeholder": "Email address",
    "choose_file": "Select file",
    "no_file_chosen": "No file selected",
    "benefits": "BENEFITS",
    "custom-schedules": "CUSTOM SCHEDULES",
    "remote-operation": "100% REMOTE OPERATION",
    "constant-assistance": "CONSTANT INTERNAL ASSISTANCE",
    "monthly-payments": "MONTHLY PAYMENTS (PAST MONTH)",
    "access-to-materials": "ACCESS TO MATERIALS AND PLATFORMS",
    "flexible-methodology": "FLEXIBLE METHODOLOGY",
    "requirements": "REQUIREMENTS",
    "over-18": "OVER 18 YEARS OLD",
    "perfect-language-skill": "PERFECT LANGUAGE SKILLS",
    "whatsapp-skill": "STANDARD WHATSAPP SKILLS",
    "internet-connection": "EXCELLENT INTERNET CONNECTION",
    "computer-and-peripherals": "COMPUTER AND PERIPHERALS",
    "attitude-charisma": "ATTITUDE, CHARISMA, AND PROFESSIONALISM",
    "maria-clara-becerra": "MARIA CLARA BECERRA",
    "ceo-co-founder": "CEO | CO-FOUNDER",
    "our-leaders": "OUR LEADERS",
    "about-maria-clara": "ABOUT MARIA CLARA",
    "maria-clara-description": "Multilingual teacher specialized in ELE and TESOL with more than 8 years of experience. Her vision drives the work teams to collaborate closely with cutting-edge technologies and leads the company to create disruptive and competitive services in the global market. Her skills include a vocation for teaching, creativity, ethics, and professionalism.",
    "shaker-ahmad-cortes": "SHAKER AHMAD CORTES",
    "gm-co-founder": "GM | CO-FOUNDER",
    "about-shaker-ahmad": "ABOUT SHAKER AHMAD",
    "shaker-ahmad-description": "Business administrator with more than 10 years of experience in the creative and customer service industries. He has more than 5 years of experience as a TESOL and ELE teacher, and his skills include his international vision, agile model creation, and negotiation skills.",

    "blog-renewal": "WE ARE RENEWING OUR BLOG",

    "carla": "HELLO! I'M CARLA <br>SMART, DO YOU NEED <br>HELP? WRITE TO ME!",

    "contact-title": "CONTACT",
    "contact-client-service": "CUSTOMER SERVICE",
    "contact-partnerships": "PROPOSALS AND PARTNERSHIPS",
    "privacy-policy": "PRIVACY POLICY",
    "terms-conditions": "TERMS AND CONDITIONS",
    "data-treatment": "DATA PROCESSING",
    "author-info": "DEVELOPED BY: TUTORIAS LEARN SAS | ALL RIGHTS RESERVED",

    "popupPrivacyPolicy-title": "Privacy Notice",
    "popupPrivacyPolicy-content1": "TUTORIAS LEARN SAS with NIT 9016288627 protects the privacy of both its customers and its suppliers. This document explains the policy on how TUTORIAS LEARN SAS handles the information you have provided us when acquiring our services and/or visiting our website. The acquisition of our services constitutes your acceptance of this Privacy Policy.",
    "popupPrivacyPolicy-content2": "If you have any questions or concerns about this Privacy Policy, you can contact us at info@learn-tutors.com, or via WhatsApp at +573208324078.",
    "popupPrivacyPolicy-content3": "Information Stored by TUTORIAS LEARN SAS and Purpose:",
    "popupPrivacyPolicy-content4": "TUTORIAS LEARN SAS stores the contact information that clients provide us: • Names, surnames, and identification document numbers. • Phone numbers. • Home and/or work address. • Email addresses. This information will be used exclusively by TUTORIAS LEARN SAS for the following purposes: • Provide feedback on the learning process. • Communicate marketing aspects and promotions of our services. • Develop statistical analysis aimed at improving the service. • Improve academic and promotional content. • Carry out collection activities for our service and other administrative functions exclusively related to your contract with TUTORIAS LEARN SAS. • Know the opinion of our clients about our service.",
    "popupPrivacyPolicy-content5": "When a person visits our website, TUTORIAS LEARN SAS knows the following information: • The pages of our website that you have visited. • The brand of the browser you use. • The operating system your computer uses. • The city from which you visit us. • The IP address that your internet provider has assigned you at that moment. • The name of your internet service provider.",
    "popupPrivacyPolicy-content6": "The information that TUTORIAS LEARN SAS collects from website visitors is used to create reports and measure the performance of said site and at no time acquires information that allows contacting the visitor.",
    "popupPrivacyPolicy-content7": "Preferences regarding being contacted by TUTORIAS LEARN SAS using your information",
    "popupPrivacyPolicy-content8": "The basic privacy preferences, which you accept when acquiring our services, allow us to store the information stipulated in numeral I and use said information as indicated in the same numeral.",
    "popupPrivacyPolicy-content9": "However, you may opt out of receiving communications that we send you based on your account information. If you decide so, we will no longer send you information about any upcoming promotional event, improvements, or promotions about TUTORIAS LEARN SAS. However, TUTORIAS LEARN SAS reserves the right to store and use your account information for legitimate purposes of your business relationship with the company and to carry out collection activities for our service and other administrative functions exclusively related to your contract with TUTORIAS LEARN SAS.",
    "popupPrivacyPolicy-content10": "how long we keep Customer Information",
    "popupPrivacyPolicy-content11": "We keep Customer Information as long as we have a business relationship with you. Once the information is no longer needed for our said purposes, we destroy it unless there is an extraordinary request to preserve it.",
    "popupPrivacyPolicy-content12": "How we protect the security of your information",
    "popupPrivacyPolicy-content13": "We take the necessary measures to protect your information using security technologies and procedures that limit access to our databases. However, no system is completely secure or entirely theft-proof, so it is impossible for us to offer a complete guarantee of the security of your information.",
    "popupPrivacyPolicy-content14": "TUTORIAS LEARN SAS reserves the right to modify, rectify or amend this document at any time. TUTORIAS LEARN SAS will notify any significant change to this Privacy Policy through an announcement on the main page of its website.",

    "popupTermsConditions-title": "Terms and Conditions",
    "popupTermsConditions-content1": "TUTORIAS LEARN SAS with NIT 9016288627 is a company incorporated under Colombian law. This document explains the Terms and Conditions under which TUTORIAS LEARN SAS offers its services. By using our services, the customer accepts these Terms and Conditions.",
    "popupTermsConditions-content2": "If you have any questions or concerns about these Terms and Conditions, you can contact us at info@learn-tutors.com, or via WhatsApp at +573208324078.",
    "popupTermsConditions-content3": "Services Offered by TUTORIAS LEARN SAS:",
    "popupTermsConditions-content4": "TUTORIAS LEARN SAS offers tutoring and educational support services through various platforms and media. The offer of services may vary and is subject to change without notice.",
    "popupTermsConditions-content5": "Customer Obligations:",
    "popupTermsConditions-content6": "The customer agrees to provide truthful and complete information when acquiring our services. Likewise, the customer agrees to use the services responsibly and respectfully, following the guidelines and rules established by TUTORIAS LEARN SAS.",
    "popupTermsConditions-content7": "Confidentiality:",
    "popupTermsConditions-content8": "TUTORIAS LEARN SAS undertakes to protect the confidentiality of the information provided by the customer, as established in our Privacy Policy.",
    "popupTermsConditions-content9": "Modifications to the Terms and Conditions:",
    "popupTermsConditions-content10": "TUTORIAS LEARN SAS reserves the right to modify, rectify or amend this document at any time. TUTORIAS LEARN SAS will notify any significant changes to these Terms and Conditions through an announcement on the main page of its website.",
    "popupTermsConditions-content11": "Limitation of Liability:",
    "popupTermsConditions-content12": "TUTORIAS LEARN SAS will not be liable for direct, indirect, incidental, special, consequential or punitive damages resulting from the use of our services, unless such damages are the result of our negligence or willful misconduct.",
    "popupTermsConditions-content13": "These Terms and Conditions are governed by the laws of the Republic of Colombia. Any dispute arising in connection with these Terms and Conditions will be resolved by the competent courts of the Republic of Colombia.",
    
    "popupDataTreatment-title": "Data Treatment",
    "popupDataTreatment-content1": "TUTORIAS LEARN SAS with NIT 9016288627 protects the privacy of both its clients and suppliers. This document explains the data treatment that TUTORIAS LEARN SAS performs with the information you have provided when acquiring our services and/or visiting our website. Acquiring our services constitutes your acceptance of this data treatment.",
    "popupDataTreatment-content2": "If you have any questions or concerns about this data treatment, you can contact us at info@learn-tutors.com, or via WhatsApp at +573208324078.",
    "popupDataTreatment-content3": "Information Stored by TUTORIAS LEARN SAS and Purpose:",
    "popupDataTreatment-content4": "TUTORIAS LEARN SAS stores the contact information that clients provide:\n\n• Names, surnames, and identification document numbers.\n• Phone numbers.\n• Home and/or work address.\n• Email addresses.\n\nThis information will be used exclusively by TUTORIAS LEARN SAS for the following purposes:\n\n• Provide feedback on the learning process.\n• Communicate aspects related to marketing and promotions of our services.\n• Develop statistical analysis leading to service improvement.\n• Improve academic and promotional content.\n• Conduct collection activities for our service and other administrative functions exclusively related to your contract with TUTORIAS LEARN SAS.\n• Know our clients' opinions about our service.",
    "popupDataTreatment-content5": "When a person visits our website, TUTORIAS LEARN SAS knows the following information:\n\n• The pages of our website that have been visited.\n• The browser brand used.\n• The operating system used by the computer.\n• The city from where the visit is made.\n• The IP address assigned by the internet provider at that moment.\n• The name of the internet service provider.",
    "popupDataTreatment-content6": "The information that TUTORIAS LEARN SAS collects from website visitors is used to create reports and measure the site's performance, and at no time does it acquire information that allows contacting the visitor.",
    "popupDataTreatment-content7": "Preferences regarding being contacted by TUTORIAS LEARN SAS using your information",
    "popupDataTreatment-content8": "The basic privacy preferences, which you accept when acquiring our services, allow us to store the information stipulated in section I and use such information as indicated in the same section.",
    "popupDataTreatment-content9": "However, you may choose not to receive communications that we send you based on your account information. If you decide so, we will no longer send you information about any upcoming promotional events, improvements, or promotions about TUTORIAS LEARN SAS. However, TUTORIAS LEARN SAS reserves the right to store and use your account information for legitimate purposes of your business relationship with the company and conduct collection activities for our service and other administrative functions exclusively related to your contract with TUTORIAS LEARN SAS.",
    "popupDataTreatment-content10": "How long we keep your information",
    "popupDataTreatment-content11": "Your account information will be kept for the duration of your contract with us and permanently after its expiration. However, you may request that we delete your contact information so that you no longer receive notifications from us.",
    "popupDataTreatment-content12": "Changes to this data treatment",
    "popupDataTreatment-content13": "TUTORIAS LEARN SAS reserves the right to modify, rectify or amend this document at any time. TUTORIAS LEARN SAS will notify any significant changes to this Data Treatment through an announcement on the main page of its website."
  
  }
}