{
  "header": {
    "welcome-to": "BIENVENIDOS A",
    "home-link": "INICIO",
    "services-link": "SERVICIOS",
    "teach-link": "ENSEÑA CON NOSOTROS",
    "contact-link": "CONTACTO"
  },
  "body": {
    "free-class-image": "/static/img-learn-tutors/26.png",

    "about-us-title": "SOBRE NOSOTROS",
    "about-us-p1": "En Learn Tutors, estamos para ayudarte a dominar idiomas de manera única y centrada en ti. Surgimos en Colombia en 2022 para revolucionar la educación, ofreciendo oportunidades laborales justas a nuestros profesores y creando espacios de aprendizaje profesionales para nuestros alumnos.",
    "about-us-p2": "Queremos que aprendas de forma auténtica, con expertos que te guíen y herramientas innovadores que te ayuden a mejorar. Nuestra misión es crear un espacio donde te sientas valorado y apoyado en tu viaje lingüístico.",
    "about-us-p3": "¡PORQUE APRENDER NUNCA FUE TAN FÁCIL!",
    "methodology-title": "METODOLOGÍA",
    "methodology-line1": "CLASES ONLINE 100% PERSONALIZADAS",
    "methodology-line2": "AULAS INDIVIDUALES",
    "methodology-line3": "HORARIOS ADAPTABLES",
    "methodology-line4": "APLICA EL IDIOMA EN CONTEXTOS REALES",
    "methodology-line5": "PRÁCTICA CONSTANTE CON TU PROFESOR",
    "methodology-line6": "USA TUS HOBBIES PARA APRENDER",
    "level-test-title": "PRUEBA DE NIVEL",
    "level-test-line1": "IDENTIFICAR ASPECTOS A MEJORAR",
    "level-test-line2": "ACORDAR OBJETIVOS INICIALES",
    "level-test-line3": "RESOLVER DUDAS E INQUIETUDES",
    "level-test-line4": "PERSONALIZAR LAS CLASES",
    "level-test-line5": "PRÁCTICA CONSTANTE CON TU PROFESOR",
    "level-test-line6": "CREACIÓN DE PERFIL COMO ALUMNO",
    "card-title-1": "PARTICULARES",
    "card-text-1": "Accede a nuestras clases personalizadas y aprende a tu ritmo, con paquetes ajustados a tus necesidades y presupuesto.",
    "card-footer-1": "LEER MÁS",
    "card-title-2": "EMPRESAS",
    "card-text-2": "Diseñamos paquetes adaptados a las necesidades de tu empresa para capacitar a tus equipos de trabajo en comunicación corporativa.",
    "card-footer-2": "LEER MÁS",
    "card-title-3": "TRADUCCIONES",
    "card-text-3": "Te ayudamos a traducir cualquier texto que necesites, ya sea para uso particular o uso corporativo.",
    "card-footer-3": "LEER MÁS",
    "card-title-4": "EXÁMENES",
    "card-text-4": "¿Necesitas certificarte? Te preparamos para el exámen internacional que necesites. IELTS, TOEFL, ETC",
    "card-footer-4": "LEER MÁS",
    "custom-classes-title": "CLASES PERSONALIZADAS",
    "custom-classes-text": "Todas las clases son 1-ON-1, online y cuentan con una duración de 50 minutos. En cada clase, se te proveerá el material, con actividades de práctica para la casa, y se llevará un seguimiento de tus avances y los temas a reforzar de acuerdo a tus objetivos y necesidades específicas.",
    "custom-classes-lang1": "ESPAÑOL",
    "custom-classes-lang2": "ENGLISH",
    "custom-classes-lang3": "PORTUGUÊS",
    "business-packages-title": "PAQUETES EMPRESARIALES",
    "business-packages-text": "Sabemos que la comunicación puede llegar a ser un factor crucial en el posicionamiento de tu empresa en mercados locales e internacionales. En Learn Tutors queremos escucharte y ayudarte a crear el plan ideal para que los miembros de tus equipos mantengan excelentes relaciones con clientes, proveedores y colegas a nivel global.",
    "business-packages-line1": "GENERA BUENAS RELACIONES",
    "business-packages-line2": "VENDE MÁS EN MERCADOS INTERNACIONALES",
    "business-packages-line3": "EXPANDE TU NEGOCIO",
    "translations-title": "TRADUCCIONES",
    "translations-text1": "Nuestro equipo de traductores se encuentran esperando por tu solicitud, podemos traducir todo lo que necesites, y el precio dependerá directamente de la cantidad de palabras que necesites que trabajemos para tu proyecto.",
    "translations-text2": "Toda la información que suministres será traducida cuanto antes, el tiempo que tome el proyecto dependerá directamente del tamaño del mismo.",
    "translations-text3": "Pregunta por nuestros precios en descuento de acuerdo a la cantidad de palabras, entre más palabras tenga el documento, mayor será el descuento.",
    "exam-prep-title": "PREPARACIÓN EXÁMENES INTERNACIONALES",
    "exam-prep-text": "Contamos con un equipo de expertos en preparación de exámenes internacionales. Sabemos que la certificación internacional es un factor clave en el crecimiento personal y profesional de las personas, así que, cuando te sientas preparado, puedes confiarnos tu entrenamiento para el exámen que necesitas desarrollar.",
    "exam-prep-line1": "SIMULACROS DE ENTRENAMIENTO",
    "exam-prep-line2": "PAQUETES PERSONALIZADOS",
    "exam-prep-line3": "TIPS DE DESARROLLO",
    "teach-with-us": "ENSEÑA CON NOSOTROS",
    "teach-with-us-description": "Una parte fundamental de nuestra misión es brindar oportunidades laborales justas a profesionales capacitados en la enseñanza de idiomas como segunda lengua (Inglés, Español, Portugués, Francés, etc.), conoce una nueva forma de enseñar y disfruta de los beneficios de trabajar como profesor para Learn Tutors.",
    "we-want-to-know-you": "QUEREMOS CONOCERTE",
    "click-here": "HAZ CLIC AQUÍ",
    "enter-your-details": "INGRESA TUS DATOS",
    "send": "Enviar",
    "name_lastname_placeholder": "Nombres y apellidos",
    "email_placeholder": "Correo electrónico",
    "choose_file": "Seleccionar archivo",
    "no_file_chosen": "No se ha seleccionado ningún archivo",
    "benefits": "BENEFICIOS",
    "custom-schedules": "HORARIOS PERSONALIZADOS",
    "remote-operation": "OPERACIÓN 100% REMOTA",
    "constant-assistance": "ASISTENCIA INTERNA CONSTANTE",
    "monthly-payments": "PAGOS MENSUALES (MES VENCIDO)",
    "access-to-materials": "ACCESO MATERIAL Y PLATAFORMAS",
    "flexible-methodology": "METODOLOGÍA FLEXIBLE",
    "requirements": "REQUISITOS",
    "over-18": "SER MAYOR DE 18 AÑOS",
    "perfect-language-skill": "MANEJO PERFECTO DEL IDIOMA",
    "whatsapp-skill": "MANEJO ESTÁNDAR DE WHATSAPP",
    "internet-connection": "EXCELENTE CONEXIÓN A INTERNET",
    "computer-and-peripherals": "COMPUTADOR Y PERIFÉRICOS",
    "attitude-charisma": "ACTITUD, CARISMA Y PROFESIONALISMO",
    "maria-clara-becerra": "MARIA CLARA BECERRA",
    "ceo-co-founder": "CEO | CO-FOUNDER",
    "our-leaders": "NUESTROS LÍDERES",
    "about-maria-clara": "ACERCA DE MARÍA CLARA",
    "maria-clara-description": "Profesora multilingüe especializada en ELE y TESOL con más de 8 años de experiencia. Su visión impulsa a los equipos de trabajo a colaborar estrechamente con tecnologías de vanguardia y lidera la empresa para crear servicios disruptivos y competentes en el mercado global. Sus habilidades incluyen su vocación por la enseñanza, la creatividad, la ética y el profesionalismo.",
    "shaker-ahmad-cortes": "SHAKER AHMAD CORTES",
    "gm-co-founder": "GM | CO-FOUNDER",
    "about-shaker-ahmad": "ACERCA DE SHAKER AHMAD",
    "shaker-ahmad-description": "Administrador de empresas con más de 10 años de experiencia en las industrias creativas y de servicio al cliente. Tiene más de 5 años de experiencia como profesor de TESOL y ELE, y sus habilidades incluyen su visión internacional, creación de modelos ágiles y habilidades de negociación.",
    "blog-renewal": "ESTAMOS RENOVANDO NUESTRO BLOG.",
    "new-content": "<br>¡PRONTO ENCONTRARAS NUEVO CONTENIDO!",
    "carla": "¡HOLA! SOY CARLA <br>SMART, ¿NECESITAS<br>AYUDA? ¡ESCRIBEME!",
    "contact-title": "CONTACTO",
    "contact-client-service": "SERVICIO AL CLIENTE",
    "contact-partnerships": "PROPUESTAS Y ALIANZAS",
    "privacy-policy": "POLÍTICA DE PRIVACIDAD",
    "terms-conditions": "TÉRMINOS Y CONDICIONES",
    "data-treatment": "TRATAMIENTO DE DATOS",
    "author-info": "DESARROLLADO POR: TUTORIAS LEARN SAS | TODOS LOS DERECHOS RESERVADOS",
    
    "popupPrivacyPolicy-title": "Aviso de Privacidad",
    "popupPrivacyPolicy-content1": "TUTORIAS LEARN SAS con NIT 9016288627 protege la privacidad tanto de sus clientes como de sus proveedores. El presente documento explica la política de cómo TUTORIAS LEARN SAS maneja la información que usted nos ha suministrado al adquirir nuestros servicios y/o al visitar nuestro sitio web. La adquisición de nuestros servicios constituye su aceptación de la presente Política de Privacidad.",
    "popupPrivacyPolicy-content2": "Si tiene dudas o preguntas acerca de esta Política de Privacidad, puede contactarnos al correo electrónico info@learn-tutors.com, o por WhatsApp al +573208324078.",
    "popupPrivacyPolicy-content3": "Información Almacenada por TUTORIAS LEARN SAS y Propósito:",
    "popupPrivacyPolicy-content4": "TUTORIAS LEARN SAS almacena la información de contacto que los clientes nos suministran: • Nombres, apellidos y números de documentos de identificación. • Números de teléfono. • Dirección del domicilio y/o del sitio de trabajo. • Correos electrónicos. Dicha información será empleada exclusivamente por TUTORIAS LEARN SAS con los siguientes fines: • Suministrar retroalimentación acerca del proceso de aprendizaje. • Comunicar aspectos relacionados con el mercadeo y promociones de nuestros servicios. • Desarrollar análisis estadístico conducente a la mejora del servicio. • Mejorar el contenido académico y promocional. • Efectuar actividades de cobranza de nuestro servicio y otras funciones administrativas exclusivamente relacionadas con su contrato con TUTORIAS LEARN SAS. • Conocer la opinión de nuestros clientes acerca de nuestro servicio.",
    "popupPrivacyPolicy-content5": "Cuando una persona visita nuestra página web, TUTORIAS LEARN SAS tiene conocimiento de la siguiente información: • Las páginas de nuestro sitio web que ha visitado. • La marca del navegador que usa. • El sistema operativo que usa su computador. • La ciudad desde donde nos visita. • La dirección IP que su proveedor de internet le ha asignado en ese momento. • El nombre del proveedor de su servicio de internet.",
    "popupPrivacyPolicy-content6": "La información que TUTORIAS LEARN SAS toma de los visitantes del sitio web es empleada para crear informes y medir el desempeño de dicho sitio y en ningún momento adquiere información que permita contactar al visitante.",
    "popupPrivacyPolicy-content7": "Preferencias en cuanto a ser contactado por TUTORIAS LEARN SAS empleando su información",
    "popupPrivacyPolicy-content8": "Las preferencias de privacidad básicas, las cuales usted acepta cuando adquiere nuestros servicios nos permiten guardar la información estipulada en el numeral I y hacer uso de dicha información como lo señalado en el mismo numeral.",
    "popupPrivacyPolicy-content9": "Sin embargo, usted podría optar por no recibir comunicaciones que nosotros le enviamos basada en la información de su cuenta. Si usted así lo decide, no continuaremos enviándole información acerca de ningún evento promocional venidero, mejoras o promociones acerca de TUTORIAS LEARN SAS. No obstante, TUTORIAS LEARN SAS se reserva el derecho de guardar y utilizar la información de su cuenta con propósitos legítimos de su relación comercial con la empresa y efectuar actividades de cobranza por nuestro servicio y otras funciones administrativas exclusivamente relacionadas con su contrato con TUTORIAS LEARN SAS.",
    "popupPrivacyPolicy-content10": "cuánto tiempo mantenemos Información del Cliente",
    "popupPrivacyPolicy-content11": "Mantenemos la Información del Cliente mientras mantengamos una relación de negocios con usted. Una vez la información no sea necesaria para nuestros dichos propósitos, la destruimos a menos que exista una solicitud extraordinaria para preservarla.",
    "popupPrivacyPolicy-content12": "Cómo protegemos la seguridad de su información",
    "popupPrivacyPolicy-content13": "Tomamos las medidas necesarias para proteger su información mediante la utilización de tecnologías de seguridad y procedimientos que limitan el acceso a nuestras bases de datos. Ahora bien, ningún sistema es totalmente seguro ni totalmente a prueba del hurto de información de forma que nos es imposible ofrecer la completa garantía de la seguridad de su información.",
    "popupPrivacyPolicy-content14": "TUTORIAS LEARN SAS se reserva el derecho de modificar, rectificar o enmendar este documento en cualquier momento. TUTORIAS LEARN SAS notificará de cualquier cambio significativo en esta Política de Privacidad por medio de un anuncio en la página principal de su sitio web.",
    
    "popupTermsConditions-title": "Términos y Condiciones",
    "popupTermsConditions-content1": "TUTORIAS LEARN SAS con NIT 9016288627 es una sociedad constituida bajo las leyes colombianas. El presente documento explica los Términos y Condiciones bajo los cuales TUTORIAS LEARN SAS ofrece sus servicios. Al utilizar nuestros servicios, el cliente acepta estos Términos y Condiciones.",
    "popupTermsConditions-content2": "Si tiene dudas o preguntas acerca de estos Términos y Condiciones, puede contactarnos al correo electrónico info@learn-tutors.com, o por WhatsApp al +573208324078.",
    "popupTermsConditions-content3": "Servicios Ofrecidos por TUTORIAS LEARN SAS:",
    "popupTermsConditions-content4": "TUTORIAS LEARN SAS ofrece servicios de tutoría y acompañamiento educativo a través de diferentes plataformas y medios. La oferta de servicios puede variar y está sujeta a cambios sin previo aviso.",
    "popupTermsConditions-content5": "Obligaciones del Cliente:",
    "popupTermsConditions-content6": "El cliente se compromete a proporcionar información veraz y completa al adquirir nuestros servicios. Asimismo, se compromete a utilizar los servicios de manera responsable y respetuosa, siguiendo las indicaciones y normas establecidas por TUTORIAS LEARN SAS.",
    "popupTermsConditions-content7": "Confidencialidad:",
    "popupTermsConditions-content8": "TUTORIAS LEARN SAS se compromete a proteger la confidencialidad de la información proporcionada por el cliente, conforme a lo establecido en nuestra Política de Privacidad.",
    "popupTermsConditions-content9": "Modificaciones a los Términos y Condiciones:",
    "popupTermsConditions-content10": "TUTORIAS LEARN SAS se reserva el derecho de modificar, rectificar o enmendar este documento en cualquier momento. TUTORIAS LEARN SAS notificará de cualquier cambio significativo en estos Términos y Condiciones por medio de un anuncio en la página principal de su sitio web.",
    "popupTermsConditions-content11": "Limitación de Responsabilidad:",
    "popupTermsConditions-content12": "TUTORIAS LEARN SAS no será responsable por daños directos, indirectos, incidentales, especiales, consecuentes o punitivos que resulten del uso de nuestros servicios, a menos que dichos daños sean el resultado de nuestra negligencia o dolo.",
    "popupTermsConditions-content13": "Estos Términos y Condiciones se rigen por las leyes de la República de Colombia. Cualquier controversia que surja en relación con estos Términos y Condiciones será resuelta por los tribunales competentes de la República de Colombia.",
    "popupDataTreatment-title": "Tratamiento de Datos",
    "popupDataTreatment-content1": "TUTORIAS LEARN SAS con NIT 9016288627 protege la privacidad tanto de sus clientes como de sus proveedores. El presente documento explica el tratamiento de datos que TUTORIAS LEARN SAS realiza con la información que usted nos ha suministrado al adquirir nuestros servicios y/o al visitar nuestro sitio web. La adquisición de nuestros servicios constituye su aceptación de este tratamiento de datos.",
    "popupDataTreatment-content2": "Si tiene dudas o preguntas acerca de este tratamiento de datos, puede contactarnos al correo electrónico info@learn-tutors.com, o por WhatsApp al +573208324078.",
    "popupDataTreatment-content3": "Información Almacenada por TUTORIAS LEARN SAS y Propósito:",
    "popupDataTreatment-content4": "TUTORIAS LEARN SAS almacena la información de contacto que los clientes nos suministran:\n\n• Nombres, apellidos y números de documentos de identificación.\n• Números de teléfono.\n• Dirección del domicilio y/o del sitio de trabajo.\n• Correos electrónicos.\n\nDicha información será empleada exclusivamente por TUTORIAS LEARN SAS con los siguientes fines:\n\n• Suministrar retroalimentación acerca del proceso de aprendizaje.\n• Comunicar aspectos relacionados con el mercadeo y promociones de nuestros servicios.\n• Desarrollar análisis estadístico conducente a la mejora del servicio.\n• Mejorar el contenido académico y promocional.\n• Efectuar actividades de cobranza de nuestro servicio y otras funciones administrativas exclusivamente relacionadas con su contrato con TUTORIAS LEARN SAS.\n• Conocer la opinión de nuestros clientes acerca de nuestro servicio.",
    "popupDataTreatment-content5": "Cuando una persona visita nuestra página web, TUTORIAS LEARN SAS tiene conocimiento de la siguiente información:\n\n• Las páginas de nuestro sitio web que ha visitado.\n• La marca del navegador que usa.\n• El sistema operativo que usa su computador.\n• La ciudad desde donde nos visita.\n• La dirección IP que su proveedor de internet le ha asignado en ese momento.\n• El nombre del proveedor de su servicio de internet.",
    "popupDataTreatment-content6": "La información que TUTORIAS LEARN SAS toma de los visitantes del sitio web es empleada para crear informes y medir el desempeño de dicho sitio y en ningún momento adquiere información que permita contactar al visitante.",
    "popupDataTreatment-content7": "Preferencias en cuanto a ser contactado por TUTORIAS LEARN SAS empleando su información",
    "popupDataTreatment-content8": "Las preferencias de privacidad básicas, las cuales usted acepta cuando adquiere nuestros servicios nos permiten guardar la información estipulada en el numeral I y hacer uso de dicha información como lo señalado en el mismo numeral.",
    "popupDataTreatment-content9": "Sin embargo, usted podría optar por no recibir comunicaciones que nosotros le enviamos basada en la información de su cuenta. Si usted así lo decide, no continuaremos enviándole información acerca de ningún evento promocional venidero, mejoras o promociones acerca de TUTORIAS LEARN SAS. No obstante, TUTORIAS LEARN SAS se reserva el derecho de guardar y utilizar la información de su cuenta con propósitos legítimos de su relación comercial con la empresa y efectuar actividades de cobranza por nuestro servicio y otras funciones administrativas exclusivamente relacionadas con su contrato con TUTORIAS LEARN SAS.",
    "popupDataTreatment-content10": "Cuánto tiempo mantenemos su información",
    "popupDataTreatment-content11": "La información de su cuenta será guardada durante el término de su contrato con nosotros y permanentemente después de su vencimiento. No obstante, usted puede solicitar que eliminemos su información de contacto para que no continúe recibiendo notificaciones de nuestra parte.",
    "popupDataTreatment-content12": "Cambios a este tratamiento de datos",
    "popupDataTreatment-content13": "TUTORIAS LEARN SAS se reserva el derecho de modificar, rectificar o enmendar este documento en cualquier momento. TUTORIAS LEARN SAS notificará de cualquier cambio significativo en este Tratamiento de Datos por medio de un anuncio en la página principal de su sitio web."
    
  } 
} 