{
  "header": {
    "welcome-to": "BEM-VINDO AO",
    "home-link": "INÍCIO",
    "services-link": "SERVIÇOS",
    "teach-link": "ENSINE CONOSO",
    "contact-link": "CONTATO"
  },

  "body": {
    "free-class-image": "/static/img-learn-tutors/26-pt.png",

    "about-us-title": "SOBRE NÓS",
    "about-us-p1": "Na Learn Tutors, estamos aqui para te ajudar a dominar idiomas de maneira única e focada em você. Começamos na Colômbia em 2022 para revolucionar a educação, oferecendo oportunidades de emprego justas aos nossos professores e criando espaços de aprendizagem profissionais para nossos alunos.",
    "about-us-p2": "Queremos que você aprenda de forma autêntica, com especialistas guiando você e ferramentas inovadoras para te ajudar a melhorar. Nossa missão é criar um espaço onde você se sinta valorizado e apoiado na sua jornada linguística.",
    "about-us-p3": "PORQUE APRENDER NUNCA FOI TÃO FÁCIL!",
    "methodology-title": "METODOLOGIA",
    "methodology-line1": "AULAS ONLINE 100% PERSONALIZADAS",
    "methodology-line2": "SALAS INDIVIDUAIS",
    "methodology-line3": "HORÁRIOS ADAPTÁVEIS",
    "methodology-line4": "APLICAR O IDIOMA EM CONTEXTOS REAIS",
    "methodology-line5": "PRÁTICA CONSTANTE COM O SEU PROFESSOR",
    "methodology-line6": "USE SEUS PASSATEMPOS PARA APRENDER",
    "level-test-title": "TESTE DE NÍVEL",
    "level-test-line1": "IDENTIFICAR ASPECTOS A MELHORAR",
    "level-test-line2": "CONCORDAR OBJETIVOS INICIAIS",
    "level-test-line3": "RESOLVER DÚVIDAS E PREOCUPAÇÕES",
    "level-test-line4": "PERSONALIZAR AS AULAS",
    "level-test-line5": "PRÁTICA CONSTANTE COM O SEU PROFESSOR",
    "level-test-line6": "CRIAR UM PERFIL DE ALUNO",

    "card-title-1": "PARTICULARES",
    "card-text-1": "Acesse nossas aulas personalizadas e aprenda no seu ritmo, com pacotes ajustados às suas necessidades e orçamento.",
    "card-footer-1": "LER MAIS",
    "card-title-2": "EMPRESAS",
    "card-text-2": "Desenhamos pacotes adaptados às necessidades da sua empresa para treinar suas equipes de trabalho em comunicação corporativa.",
    "card-footer-2": "LER MAIS",
    "card-title-3": "TRADUÇÕES",
    "card-text-3": "Ajudamos você a traduzir qualquer texto que precise, seja para uso particular ou corporativo.",
    "card-footer-3": "LER MAIS",
    "card-title-4": "EXAMES",
    "card-text-4": "Precisa de certificação? Preparamos você para o exame internacional que precisar. IELTS, TOEFL, ETC",
    "card-footer-4": "LER MAIS",
    "custom-classes-title": "AULAS PERSONALIZADAS",
    "custom-classes-text": "Todas as aulas são 1-ON-1, online e têm duração de 50 minutos. Em cada aula, você receberá material, com atividades práticas para casa, e será feito um acompanhamento do seu progresso e dos temas a serem reforçados de acordo com seus objetivos e necessidades específicas.",
    "custom-classes-lang1": "ESPANHOL",
    "custom-classes-lang2": "INGLÊS",
    "custom-classes-lang3": "PORTUGUÊS",
    "business-packages-title": "PACOTES EMPRESARIAIS",
    "business-packages-text": "Sabemos que a comunicação pode ser um fator crucial no posicionamento da sua empresa em mercados locais e internacionais. Na Learn Tutors, queremos ouvir você e ajudar a criar o plano ideal para que os membros das suas equipes mantenham excelentes relacionamentos com clientes, fornecedores e colegas em nível global.",
    "business-packages-line1": "GERAR BONS RELACIONAMENTOS",
    "business-packages-line2": "VENDER MAIS EM MERCADOS INTERNACIONAIS",
    "business-packages-line3": "EXPANDIR SEU NEGÓCIO",
    "translations-title": "TRADUÇÕES",
    "translations-text1": "Nossa equipe de tradutores está aguardando sua solicitação. Podemos traduzir tudo o que você precisar, e o preço dependerá diretamente do número de palavras que você precisar que trabalhemos para o seu projeto.",
    "translations-text2": "Todas as informações que você fornecer serão traduzidas o mais rápido possível. O tempo que levará dependerá diretamente do tamanho do projeto.",
    "translations-text3": "Pergunte sobre nossos preços com desconto de acordo com o número de palavras. Quanto mais palavras tiver o documento, maior será o desconto.",
    "exam-prep-title": "PREPARAÇÃO PARA EXAMES INTERNACIONAIS",
    "exam-prep-text": "Temos uma equipe de especialistas em preparação para exames internacionais. Sabemos que a certificação internacional é um fator chave no crescimento pessoal e profissional das pessoas, então, quando você se sentir preparado, pode confiar em nós para o seu treinamento para o exame que precisar fazer.",
    "exam-prep-line1": "SIMULADOS DE TREINAMENTO",
    "exam-prep-line2": "PACOTES PERSONALIZADOS",
    "exam-prep-line3": "DICAS DE DESENVOLVIMENTO",

    "teach-with-us": "ENSINE CONOSCO",
    "teach-with-us-description": "Uma parte fundamental da nossa missão é oferecer oportunidades de trabalho justas a profissionais capacitados no ensino de idiomas como segunda língua (Inglês, Espanhol, Português, Francês, etc.). Descubra uma nova forma de ensinar e aproveite os benefícios de trabalhar como professor para a Learn Tutors.",
    "we-want-to-know-you": "QUEREMOS CONHECÊ-LO",
    "click-here": "CLIQUE AQUI",
    "enter-your-details": "INSIRA SEUS DADOS",
    "send": "Enviar",
    "name_lastname_placeholder": "Nome e sobrenome",
    "email_placeholder": "Endereço de email",
    "choose_file": "Selecione o arquivo",
    "no_file_chosen": "Nehum arquivo selecionado",
    "benefits": "BENEFÍCIOS",
    "custom-schedules": "HORÁRIOS PERSONALIZADOS",
    "remote-operation": "OPERAÇÃO 100% REMOTA",
    "constant-assistance": "ASSISTÊNCIA INTERNA CONSTANTE",
    "monthly-payments": "PAGAMENTOS MENSAIS (MÊS ANTERIOR)",
    "access-to-materials": "ACESSO A MATERIAIS E PLATAFORMAS",
    "flexible-methodology": "METODOLOGIA FLEXÍVEL",
    "requirements": "REQUISITOS",
    "over-18": "MAIOR DE 18 ANOS",
    "perfect-language-skill": "DOMÍNIO PERFEITO DO IDIOMA",
    "whatsapp-skill": "HABILIDADES PADRÃO DE WHATSAPP",
    "internet-connection": "EXCELENTE CONEXÃO À INTERNET",
    "computer-and-peripherals": "COMPUTADOR E PERIFÉRICOS",
    "attitude-charisma": "ATITUDE, CARISMA E PROFISSIONALISMO",
    "maria-clara-becerra": "MARIA CLARA BECERRA",
    "ceo-co-founder": "CEO | CO-FUNDADOR",
    "our-leaders": "NOSSOS LÍDERES",
    "about-maria-clara": "SOBRE MARIA CLARA",
    "maria-clara-description": "Professora multilíngue especializada em ELE e TESOL com mais de 8 anos de experiência. Sua visão impulsiona as equipes de trabalho a colaborar de perto com tecnologias de ponta e lidera a empresa para criar serviços disruptivos e competitivos no mercado global. Suas habilidades incluem vocação para o ensino, criatividade, ética e profissionalismo.",
    "shaker-ahmad-cortes": "SHAKER AHMAD CORTES",
    "gm-co-founder": "GM | CO-FUNDADOR",
    "about-shaker-ahmad": "SOBRE SHAKER AHMAD",
    "shaker-ahmad-description": "Administrador de empresas com mais de 10 anos de experiência nas indústrias criativas e de atendimento ao cliente. Ele tem mais de 5 anos de experiência como professor de TESOL e ELE, e suas habilidades incluem sua visão internacional, criação de modelos ágeis e habilidades de negociação.",
        
    "blog-renewal": "ESTAMOS RENOVANDO NOSSO BLOG.",
    "new-content": "<br>VOCÊ ENCONTRARÁ NOVO CONTEÚDO EM BREVE!",

    "carla": "OLÁ! SOU CARLA <br>SMART, PRECISA DE <br>AJUDA? ESCREVA <br>PARA MIM!",

    "contact-title": "CONTATO",
    "contact-client-service": "ATENDIMENTO AO CLIENTE",
    "contact-email-client": "INFO@LEARN-TUTORS.COM",
    "contact-partnerships": "PROPOSTAS E PARCERIAS",
    "contact-email-partnerships": "GESTAO@LEARN-TUTORS.COM",
    "privacy-policy": "POLÍTICA DE PRIVACIDADE",
    "terms-conditions": "TERMOS E CONDIÇÕES",
    "data-treatment": "TRATAMENTO DE DADOS",
    "author-info": "DESENVOLVIDO POR: TUTORIAS LEARN SAS | TODOS OS DIREITOS RESERVADOS",
    
    "popupPrivacyPolicy-title": "Aviso de Privacidade",
    "popupPrivacyPolicy-content1": "TUTORIAS LEARN SAS com NIT 9016288627 protege a privacidade tanto de seus clientes quanto de seus fornecedores. Este documento explica a política de como a TUTORIAS LEARN SAS maneja as informações que você nos forneceu ao adquirir nossos serviços e/ou visitar nosso site. A aquisição de nossos serviços constitui sua aceitação desta Política de Privacidade.",
    "popupPrivacyPolicy-content2": "Se você tiver dúvidas ou perguntas sobre esta Política de Privacidade, pode nos contatar pelo e-mail info@learn-tutors.com, ou pelo WhatsApp +573208324078.",
    "popupPrivacyPolicy-content3": "Informações Armazenadas pela TUTORIAS LEARN SAS e Propósito:",
    "popupPrivacyPolicy-content4": "A TUTORIAS LEARN SAS armazena as informações de contato que os clientes nos fornecem: • Nomes, sobrenomes e números de documentos de identificação. • Números de telefone. • Endereço residencial e/ou de trabalho. • Endereços de e-mail. Essas informações serão usadas exclusivamente pela TUTORIAS LEARN SAS para os seguintes fins: • Fornecer feedback sobre o processo de aprendizado. • Comunicar aspectos de marketing e promoções de nossos serviços. • Desenvolver análises estatísticas destinadas a melhorar o serviço. • Melhorar o conteúdo acadêmico e promocional. • Realizar atividades de cobrança de nosso serviço e outras funções administrativas exclusivamente relacionadas ao seu contrato com a TUTORIAS LEARN SAS. • Conhecer a opinião de nossos clientes sobre nosso serviço.",
    "popupPrivacyPolicy-content5": "Quando uma pessoa visita nosso site, a TUTORIAS LEARN SAS tem conhecimento das seguintes informações: • As páginas do nosso site que você visitou. • A marca do navegador que você usa. • O sistema operacional que seu computador usa. • A cidade de onde você nos visita. • O endereço IP que seu provedor de internet atribuiu a você naquele momento. • O nome do provedor de seu serviço de internet.",
    "popupPrivacyPolicy-content6": "As informações que a TUTORIAS LEARN SAS coleta dos visitantes do site são usadas para criar relatórios e medir o desempenho do referido site e em nenhum momento adquire informações que permitam contatar o visitante.",
    "popupPrivacyPolicy-content7": "Preferências sobre ser contatado pela TUTORIAS LEARN SAS usando suas informações",
    "popupPrivacyPolicy-content8": "As preferências básicas de privacidade, que você aceita ao adquirir nossos serviços, nos permitem armazenar as informações estipuladas no numeral I e usar essas informações conforme indicado no mesmo numeral.",
    "popupPrivacyPolicy-content9": "No entanto, você pode optar por não receber comunicações que enviamos a você com base nas informações de sua conta. Se assim decidir, não continuaremos enviando informações sobre qualquer evento promocional futuro, melhorias ou promoções sobre a TUTORIAS LEARN SAS. No entanto, a TUTORIAS LEARN SAS reserva-se o direito de armazenar e usar as informações de sua conta para fins legítimos de seu relacionamento comercial com a empresa e realizar atividades de cobrança por nosso serviço e outras funções administrativas exclusivamente relacionadas ao seu contrato com a TUTORIAS LEARN SAS.",
    "popupPrivacyPolicy-content10": "quanto tempo mantemos as Informações do Cliente",
    "popupPrivacyPolicy-content11": "Mantemos as Informações do Cliente enquanto mantivermos uma relação comercial com você. Uma vez que as informações não sejam mais necessárias para os referidos fins, nós as destruímos, a menos que haja uma solicitação extraordinária para preservá-las.",
    "popupPrivacyPolicy-content12": "Como protegemos a segurança de suas informações",
    "popupPrivacyPolicy-content13": "Tomamos as medidas necessárias para proteger suas informações usando tecnologias de segurança e procedimentos que limitam o acesso aos nossos bancos de dados. No entanto, nenhum sistema é totalmente seguro ou totalmente à prova de roubo de informações, então é impossível para nós oferecer uma garantia completa da segurança de suas informações.",
    "popupPrivacyPolicy-content14": "A TUTORIAS LEARN SAS reserva-se o direito de modificar, retificar ou emendar este documento a qualquer momento. A TUTORIAS LEARN SAS notificará qualquer alteração significativa nesta Política de Privacidade por meio de um anúncio na página principal de seu site.",

    "popupTermsConditions-title": "Termos e Condições",
    "popupTermsConditions-content1": "TUTORIAS LEARN SAS com NIT 9016288627 é uma empresa constituída sob a lei colombiana. Este documento explica os Termos e Condições sob os quais a TUTORIAS LEARN SAS oferece seus serviços. Ao utilizar nossos serviços, o cliente aceita estes Termos e Condições.",
    "popupTermsConditions-content2": "Se você tiver alguma dúvida ou preocupação sobre estes Termos e Condições, pode nos contatar pelo e-mail info@learn-tutors.com, ou via WhatsApp no +573208324078.",
    "popupTermsConditions-content3": "Serviços Oferecidos pela TUTORIAS LEARN SAS:",
    "popupTermsConditions-content4": "A TUTORIAS LEARN SAS oferece serviços de tutoria e apoio educacional através de várias plataformas e mídias. A oferta de serviços pode variar e está sujeita a alterações sem aviso prévio.",
    "popupTermsConditions-content5": "Obrigações do Cliente:",
    "popupTermsConditions-content6": "O cliente concorda em fornecer informações verdadeiras e completas ao adquirir nossos serviços. Da mesma forma, o cliente concorda em usar os serviços de forma responsável e respeitosa, seguindo as diretrizes e regras estabelecidas pela TUTORIAS LEARN SAS.",
    "popupTermsConditions-content7": "Confidencialidade:",
    "popupTermsConditions-content8": "A TUTORIAS LEARN SAS compromete-se a proteger a confidencialidade das informações fornecidas pelo cliente, conforme estabelecido em nossa Política de Privacidade.",
    "popupTermsConditions-content9": "Modificações aos Termos e Condições:",
    "popupTermsConditions-content10": "A TUTORIAS LEARN SAS reserva-se o direito de modificar, retificar ou alterar este documento a qualquer momento. A TUTORIAS LEARN SAS notificará qualquer alteração significativa a estes Termos e Condições através de um anúncio na página principal de seu site.",
    "popupTermsConditions-content11": "Limitação de Responsabilidade:",
    "popupTermsConditions-content12": "A TUTORIAS LEARN SAS não será responsável por danos diretos, indiretos, incidentais, especiais, consequentes ou punitivos resultantes do uso de nossos serviços, a menos que tais danos sejam o resultado de nossa negligência ou má conduta intencional.",
    "popupTermsConditions-content13": "Estes Termos e Condições são regidos pelas leis da República da Colômbia. Qualquer disputa decorrente em conexão com estes Termos e Condições será resolvida pelos tribunais competentes da República da Colômbia.",

    "popupDataTreatment-title": "Tratamento de Dados",
    "popupDataTreatment-content1": "A TUTORIAS LEARN SAS com NIT 9016288627 protege a privacidade de seus clientes e fornecedores. Este documento explica o tratamento de dados que a TUTORIAS LEARN SAS realiza com as informações fornecidas ao adquirir nossos serviços e/ou ao visitar nosso site. A aquisição de nossos serviços constitui sua aceitação deste tratamento de dados.",
    "popupDataTreatment-content2": "Se você tiver alguma dúvida ou preocupação sobre este tratamento de dados, pode nos contatar pelo e-mail info@learn-tutors.com, ou via WhatsApp no +573208324078.",
    "popupDataTreatment-content3": "Informações Armazenadas pela TUTORIAS LEARN SAS e Finalidade:",
    "popupDataTreatment-content4": "A TUTORIAS LEARN SAS armazena as informações de contato que os clientes fornecem:\n\n• Nomes, sobrenomes e números de documentos de identificação.\n• Números de telefone.\n• Endereço residencial e/ou local de trabalho.\n• Endereços de e-mail.\n\nEssas informações serão utilizadas exclusivamente pela TUTORIAS LEARN SAS para os seguintes fins:\n\n• Fornecer feedback sobre o processo de aprendizagem.\n• Comunicar aspectos relacionados ao marketing e promoções de nossos serviços.\n• Desenvolver análise estatística visando a melhoria do serviço.\n• Melhorar o conteúdo acadêmico e promocional.\n• Realizar atividades de cobrança por nosso serviço e outras funções administrativas exclusivamente relacionadas ao seu contrato com a TUTORIAS LEARN SAS.\n• Conhecer a opinião de nossos clientes sobre nosso serviço.",
    "popupDataTreatment-content5": "Quando uma pessoa visita nosso site, a TUTORIAS LEARN SAS conhece as seguintes informações:\n\n• As páginas do nosso site que foram visitadas.\n• A marca do navegador usado.\n• O sistema operacional usado pelo computador.\n• A cidade de onde a visita é feita.\n• O endereço IP atribuído pelo provedor de internet naquele momento.\n• O nome do provedor de serviços de internet.",
    "popupDataTreatment-content6": "As informações que a TUTORIAS LEARN SAS coleta dos visitantes do site são usadas para criar relatórios e medir o desempenho do site, e em nenhum momento adquire informações que permitam contatar o visitante.",
    "popupDataTreatment-content7": "Preferências sobre ser contatado pela TUTORIAS LEARN SAS usando suas informações",
    "popupDataTreatment-content8": "As preferências básicas de privacidade, que você aceita ao adquirir nossos serviços, nos permitem armazenar as informações estipuladas na seção I e usar essas informações conforme indicado na mesma seção.",
    "popupDataTreatment-content9": "No entanto, você pode optar por não receber comunicações que enviamos com base nas informações da sua conta. Se você assim decidir, não continuaremos enviando informações sobre quaisquer eventos promocionais futuros, melhorias ou promoções sobre a TUTORIAS LEARN SAS. No entanto, a TUTORIAS LEARN SAS se reserva o direito de armazenar e usar as informações da sua conta para fins legítimos do seu relacionamento comercial com a empresa e realizar atividades de cobrança por nosso serviço e outras funções administrativas exclusivamente relacionadas ao seu contrato com a TUTORIAS LEARN SAS.",
    "popupDataTreatment-content10": "Por quanto tempo mantemos suas informações",
    "popupDataTreatment-content11": "As informações da sua conta serão mantidas durante a vigência do seu contrato conosco e permanentemente após seu vencimento. No entanto, você pode solicitar que excluamos suas informações de contato para que você não continue recebendo notificações nossas.",
    "popupDataTreatment-content12": "Alterações a este tratamento de dados",
    "popupDataTreatment-content13": "A TUTORIAS LEARN SAS reserva-se o direito de modificar, retificar ou alterar este documento a qualquer momento. A TUTORIAS LEARN SAS notificará quaisquer alterações significativas neste Tratamento de Dados por meio de um anúncio na página principal do seu site."
  
  }
}